[{"id":1,"ask":"ماهي الاقسام الرئيسية لإدارة القضايا المدنية ؟","answer":"-قسم القضايا المدنية<br>-قسم القضايا التجارية<br>-قسم القضايا العقارية<br>-قسم القضايا العمالية<br>-قسم الاستئناف<br>-قسم التمييز"},
{"id":2,"ask":"ما هو المقصود بالقضاء المدني ؟","answer":"جانب من النشاط الذي تباشره الدائره في الفصل المستعجل والعادي في الخصومات الحقوقية المدنية والتجارية والعمالية والعقارية بين الأشخاص ، وكذلك تنفيذ الأوامر والقرارات والأحكام وجميع ما يُعتبر من السندات التنفيذية."},
{"id":3,"ask":"كيف يمكن أن تُرفع الدعوى الحقوقية ؟","answer":"بصحيفة أو لائحة مكتوبة باللغة العربية مُتقيدة بشكل ومضمون مُعينين في قانون الإجراءات المدنية رقم 11 لسنة 92م على أن تكون هذه الصحيفة أو اللائحة من عدة نسخ بعدد المدعى عليهم."},
{"id":4,"ask":"مم يتألف تشكيل هيئة المحكمة الابتدائية ؟","answer":"أولاً  :   في قضائها المدني والشرعي تتشكل المحكمة الابتدائية من دوائر جزئية تتألف من قاضي منفرد إذا كان الحق المُتنازع عليه لا يزيد عن 100.000 درهم (مئة ألف درهم).<br> وتتشكل كذلك من دوائر كلية تتألف من 3 قضاة يرأسهم أحدهم في الدعاوى التي تزيد قيمتها عن 100.000 درهم (مئة ألف درهم).<br>ثانياً :   وفي قضائها الجزائي تتشكل المحكمة من قاضٍ فرد عندما تكون المحكمة إزاء مخالفة أو جنحة.<br>ثالثاً :   القضاء في الأمور المستعجلة تُباشره دائرة جزئية.<br>رابعاً:   التنفيذ تُباشره أيضاً دائرة جزئية."},
{"id":5,"ask":"هل يكون النطق بالحكم بجلسة علنية أم سرية ؟","answer":"يكون النطق بالحكم دائما بجلسة علنية حتى لو نظرت الدعوى في جلسات سرية ويترتب على عدم النطق بالحكم بصفة علنية بطلانه ."},
{"id":6,"ask":"ما الفرق بين الدعوى الجزئية والدعوى الكلية ؟","answer":"تختص الدوائر الابتدائية الجزئية المشكلة من قاض فرد بالفصل في الدعاوى المدنية والتجارية والعمالية التي لا تجاوز قيمتها مائة ألف درهم والدعاوى المتقابلة أيا كانت قيمتها ودعاوى الأحوال الشخصية .<br>وتختص الدوائر الابتدائية الكلية المشكلة من ثلاثة قضاة بالفصل فيما يأتي :<br>1-الدعاوى المدنية والتجارية والعمالية التي تجاوز قيمتها مائة ألف درهم والدعاوى غير مقدرة القيمة .<br>2-الدعاوى المتعلقة بملكية العقارات أو حق عيني عليها أيا كانت قيمة العقار أو الحق المتنازع عليه .<br>* ويكون الحكم الصادر من الدوائر المتقدم بيانها انتهائيا إذا لم تجاوز قيمة الدعوى عشرين ألف درهم ."}
]