[
  {
    "id": 1,
    "ask": "ما هي إجراءات الحجز وما هي خطواته ؟",
    "answer": "إجراءات الحجز التحفظي والحجز التنفيذي وحجز ما للمدين لدى الغير وحجز المنقول لدى المدين وحجز الأسهم والسندات والإيرادات والحصص وحجز العقار .. إلخ يُنظمها المواد 247 إلى 294 من قانون الإجراءات المدنية رقم 11 لسنة 92م."
  },
  {
    "id": 2,
    "ask": "ما هي إجراءات البيع وما هي خطواته ؟",
    "answer": "إجراءات بيع المال المنقول تحددها المواد من 279 إلى 285 من قانون الإجراءات المدنية وإجراءات بيع العقار تنظمها المواد من 295 إلى 299 وما بعدها من قانون الإجراءات المدنية رقم 11 لسنة 92م."
  },
  {
    "id": 3,
    "ask": "هل يجوز استبدال الحارس بحارس آخر وما هي إجراءات استبدال الحراسة القضائية ؟",
    "answer": "نعم بتقديم طلب إلى قاضي التنفيذ وإبداء مبررات مقبولة للإستبدال وقد يُقرر القاضي الاستبدال مباشرةً أو بعد عرض الاستبدال على الخصم والإجراءات تتم بانتقال الحارس الجديد والقديم معاً مع مستندات التنفيذ إلى مكان المحجوزات ويتم الجرد وإعداد محضر به يوقعه الحارس الجديد ويُستوفى منه جواز سفره ويُعاد جواز سفر الحارس المستبدل إليه."
  },
  {
    "id": 4,
    "ask": "نا حارس مُعين على محجوزات تخصني فهل يجوز لي استعمال بعض هذه المحجوزات؟",
    "answer": "نعـم  بموافقة القاضي"
  },
  {
    "id": 5,
    "ask": "هل يُمكن تقسيط المبالغ النقدية وسدادها على دفعات ؟",
    "answer": "نعم بموافقة القاضي"
  },
  {
    "id": 6,
    "ask": "Gertrude",
    "answer": "هل يجوز الاعتراض على قرار التقسيط أم استئنافه أمام محكمة الاستئناف ؟"
  },
  {
    "id": 7,
    "ask": "أنا مُنفذ ضدي في تنفيذ مُسجل لدى محكمة الشارقة التي أنابت محكمة دبي الابتدائية للحجز على أموالي المنقولة في دبي وإنني أرغب بالوفاء بالحق المنفذ به فلمن يُمكنني الوفاء لمحكمة دبي المُنابة أم لمحكمة الشارقة المنيبة ؟",
    "answer": "تستطيع الوفاء بالحق المنفذ به لأيٍ من المحكمتين المنابة أو المنيبة."
  },
  {
    "id": 8,
    "ask": "هل يتم دفع المبلغ المطلوب لإرساء المزاد نقداً أو يتم خصمه من المبلغ المنفذ به ؟",
    "answer": "المفروض أن يتم دفع المبلغ بالتوريد إلى خزينة المحكمة."
  },
  {
    "id": 9,
    "ask": "هل يحق لطالب التنفيذ المطالبة بالمستجد من الإيجار ومصاريف الماء والكهرباء أو لا ؟",
    "answer": "نعم إذا كان قرار لجنة الإيجارات موضوع التنفيذ ينص على هذه التضمينات."
  },
  {
    "id": 10,
    "ask": "في حالة تعدد الدائنين ووجود إشراكات في التنفيذ فكيف يتم توزيع حصيلة المحجوزات ؟",
    "answer": "تتم في هذه الحالة قسمة حصيلة بيع المحجوزات بين الدائنين جميعهم حسب نسبة دين كل منهم في إطار ما يُعرف بقسمة الغرماء."
  },
  {
    "id": 11,
    "ask": "هل يجوز التنفيذ على حصص أصحاب الشركات ذات المسؤولية المحدودة في هذه الشركات وما هو الذي يتم الحجز عليه ؟",
    "answer": "لا يجوز التنفيذ على حصص أصحاب الشركات ذات المسؤولية المحدودة وكل ما يُمكن حجزه هو أرباحهم في هذه الشركات."
  },
  {
    "id": 12,
    "ask": "هل يتم سداد المبلغ المنفذ به بالمحكمة أو يجوز سداده خارجها لصالح طالب التنفيذ مباشرةً ؟",
    "answer": "يجوز تسديد الحق المنفذ به من المنفذ ضده إلى طالب التنفيذ خارج المحكمة."
  },
  {
    "id": 13,
    "ask": "ما هي الأشياء المطلوبة لتقديم طلب الاستقطاع من الراتب ؟",
    "answer": "طلب يُقدم إلى قاضي التنفيذ للإستقطاع."
  },
  {
    "id": 14,
    "ask": " ماذا أفعل إذا ضاعت مني الصورة التنفيذية ؟",
    "answer": "يجوز لطالب التنفيذ إذا ضاعت منه الصورة التنفيذية الأولى أو فقدت أو لم يستطع استخدامها لأي سبب من الأسباب أن يطلب إعطائه صورة تنفيذية ثانية ويكون ذلك بأمر من القاضي أو رئيس الدائرة حسب الأحوال (م132 إجراءات مدنية) ."
  },
  {
    "id": 15,
    "ask": "ماذا أفعل إذا كنت أنا المحجوز لديه  ؟",
    "answer": "التقرير بما في ذمتك للمدين خلال 7 أيام من إعلانك بقرار الحجز وذلك بإيداع النقود خزانة المحكمة أو إيداع المنقولات وتسليمها لحارس تعينه الجهة الآمرة بالحجز ."
  },
  {
    "id": 16,
    "ask": "هل يجوز لي الحجز التحفظي على السفينة وما هي الشروط ؟",
    "answer": "نعم ، ولا يوقع هذا الحجز إلا وفاء لدين بحري ويترتب على الحجز منع السفينة من السفر ."
  },
  {
    "id": 17,
    "ask": "متى تأمر المحكمة المدنية برفع الحجز ؟",
    "answer": "إذا قدمت ضماناً يكفي لوفاء الدين أو كفالة .... ولا يعتبر طلب رفع الحجز أو تقديم كفالة أو ضمان اعترافاً بالمسؤولية عن الدين ولا تنازلاً عن التمسك بالتحديد القانوني لمسؤولية مالك السفينة ."
  },
  {
    "id": 18,
    "ask": "ما الإجراء المتبع بعد إجراء الحجز ؟",
    "answer": "بعد الحجز التحفظي يحدد مأمور التنفيذ موعداً لسماع الحكم بثبوت الحق وصحة الحجز ويكون الموعد بما لا يتجاوز ثلاثين يوماً وتختص المحكمة المدنية التي وقع الحجز في دائرتها بالفصل في موضوع الدعاوى ."
  },
  {
    "id": 19,
    "ask": "من هو الحارس (القضائي) وما هي إجراءات تعيينه وما هي حجم مسؤولياته ؟",
    "answer": "الحارس على المنقولات المحجوزة هو أولاً وبالأساس المدين (المنفذ ضده) أو أحد تابعيه ما لم يرفض الحراسة ويكون هناك شخص آخر قد قبلها ويُعين من قبل مندوب التنفيذ ويتم تثبيت هذا التعيين في محضر الحجز ولدى الفراغ من إعداد محضر الحجز يوقع الحارس على هذا المحضر بما يفيد قبول مهمة الحراسة واستلامه المحجوزات حسبما هي مُحددة حصراً في المحضر وعليه تسليم جواز سفره ليُحفظ تنظيمياً لدى قسم التنفيذ كنوعٍ من الاحتياط إزاء إخلال الحارس بواجبات الحراسة ومقابل تسليمه جواز سفره يحصل على إفادة تُعتبر بمثابة الإيصال."
  },
  {
    "id": 20,
    "ask": "في حالة الحجز من قبل مأمور التنفيذ هل يتم إيقاف التنفيذ في حالة عمل إشكال في حضور مأمور التنفيذ ؟",
    "answer": "في حالة الحجز من قبل مأمور التنفيذ هل يتم إيقاف التنفيذ في حالة عمل إشكال في حضور مأمور التنفيذ ؟"
  }
]
