[
  {
    "id": 1,
    "ask": "في أي الموضوعات يمكن أن أوجه إنذاراً لشخص ما؟",
    "answer": "الإنذار يفترض أن يكون منحصراً بمطالبة حقوقية أو ذات طابع مالي أو معنوي والتحذير والحث على الامتثال والوفاء بالمطلوب وعلى ذلك لا يجوز ان يتضمن الأنذار تهديداً أو وعيداً أو مهاترة."
  },
  {
    "id": 2,
    "ask": "هل يمكن أن أعرف الفوائد العملية للانذار العدلي ؟",
    "answer": "الانذار العدلي أهميته تكمن في أنه وسيلة قانونية فعالة في المعاملات بين الناس والأشخاص الطبيعين والاعتبارين فبه يمكن الغاء الوكالة أو الاستقالة منها عند تعذر التراضي على الالغاء بين الموكل والوكيل ، والانذار والاخطار هما مقدمة واجبة ومنصوص عليها قانوناً في النظام الاجرائي لأمر الأداء ، كما أن الانذار والاخطار كلاهما متى ما تما على نحو صحيح فانهما يقطعان التقادم.<br>* المثال على تقادم الحقوق أن الدين لا يجوز للدائن مطالبة المدين به لدى القضاء إذا مر عليه أو على آخر مطالبة به خمسة عشر عاماً ، وعلى فرض أن الدائن وجه انذاراً للمدين يطالبه بهذا الدين فان الدين (الحق) لا يسقط بالتقادم الا بمرور خمسة عشر عاماٌ من تاريخ هذا الانذار وهكذا."
  },
  {
    "id": 3,
    "ask": "كيف يمكن أن يبلغ الانذار أو الاخطار أو الأعذار للمنذر إليه أو المخطر إليه أو لمن يوجه اليه الإعذار ؟",
    "answer": "الانذار يبلغ إلى المنذر اليه بواسطة مندوبي الاعلان بالدائرة أو بالنشر في الصحافة وفق اجراءات معينة."
  },
  {
    "id": 4,
    "ask": "هل الإنذار والاخطار والإعذار إجراءات ذات مدلول ومضمون وهدف واحد ؟",
    "answer": "من حيث الشكل وإجراءات التصديق والاعلان والرسوم جميعها متشابهة وكذلك الحال في إعدادها وصياغتها ومتطلبات وخطوات التصديق عليها.<br>الاختلاف هو في الهدف من كل منها وبتبسيط شديد:<br>= الإنذار يهدف إلى مطالبة المنذر للمنذر اليه بعمل أو ترك ما ويحذره من عدم الامتثال وعدم تلبية المطلوب وذلك ضمن أجل محدد أحياناً.<br>= الإخطار يهدف إلى مجرد إعلام وابلاغ المخطر اليه بموقف أو تصرف أو واقعة وقد يتضمن الاخطار مطالبة ما وتحديد أجل للوفاء بها.<br>= الإعذار مصطلح لإجراء مرادف ويتشابه مع الانذار والاخطار يكون منصوصاً على وجوب القيام به في عقد أو اتفاق أو متقرراً بالقانون لأتيان تصرف يتحتم أن يسبقه الإعذار ضمن مهلة محددة وقد يُؤْتي الأعذار ثِمارَهُ ولا يكون هناك من حاجة للقيام بالتصرف."
  }
]
