[{"id":1,"ask":"يقال أن هناك شركات تجارية وهناك شركات مدنية هل هذا صحيح ؟","answer":"نعم وببساطة الشركة التجارية هي مشروع اقتصادي يستهدف الربح وعصبها المال أي النقود وما يمكن أن يتحول إلى نقود.<br>أما الشركة المدنية فهي تقوم على الجهد البدني والجهد الفكري أكثر مما تطلبه من مال وتنحصر بناء على ذلك بالحرف والمهن."},
{"id":2,"ask":"هل لي أن أعرف مسميات الشركات المدنية ؟","answer":"- شركة الأعمال.<br>- شركة القراض (المضاربة).<br>- شركة الوجوه.<br>* هذه الشركات ينظمها قانون المعاملات المدنية رقم 5 لسنة 1985م من المادة رقم (654) إلى الماده (709)."},
{"id":3,"ask":"هل يصدق الكاتب العدل عقود الشركات المدنية والتجارية على حد سواء ؟","answer":"الكاتب العدل هو المختص بالتصديق على عقود الشركات مدنية أم تجارية  وخصوصاً التجارية منها والتي يعتد بها بأن  يكون عقدها موثقاً من الكاتب العدل."},
{"id":4,"ask":"هل هناك شبه بين شركة القراض (المضاربة) وشركة المحاصة ؟","answer":"الشبه الأبرز هو أن كلتا الشركتين لا تسجلان أي لا تصدر لهما رخص من دائرة التنمية الاقتصادية فيما عدا ذلك فهما مختلفتان ."},
{"id":5,"ask":"لماذا تسمى شركة المحاصة بهذا الاسم ؟","answer":"ببساطة لأن أطرافها (الشركاء) يقدم كل منهم جزءاً أو حصة في رأس المال يتقاسمون على أساسها الربح ويتحملون الخسارة في صفقة واحدة على الأغلب وان كان من الجائز أن تستمر الشركة للقيام بصفقات متعددة والاعتبار الأهم هو للحصص وليس لأي شيء آخر فهذه الشركة لا عنوان لها ولاإسم لها ولا مطبوعات ... الخ."},
{"id":6,"ask":"ماذا عن شركة التوصية البسيطة ؟","answer":"هي شركة فيها شريك (موصي) وشريك (متضامن) كلاهما يساهم في رأس المال بنسبة معينة ولذلك هي تختلف عن شركة القراض (المضاربة)<br>- الشريك الموصي لا يجوز له أن يتدخل بالادارة.<br>- الشريك المتضامن هو الذي يدير الشركة.<br>- الشريك الموصى يربح بنسبة مساهمته في رأس مال وخسارته تتحدد فقط بماله من حصص في رأس المال فقط<br>- الشريك المتضامن يربح بنسبة مساهمته في رأس المال أما في حالة الخسارة فيلتزم بالخسارة حتى من أمواله الخاصة مهما بلغت تلك الخسائر.<br>- الشريك الموصى في شركة التوصية البسيطه ليظل في هذا المركز القانوني فإنه لا يُذْكَرُ اسمه في اسم الشركة التجاري ولا في مراسلاتها أو شعاراتها أو علاماتها التجارية وفي حالة مخالفة ذلك فانه يعامل معاملة الشريك المتضامن."},
{"id":7,"ask":"لماذا الغالبية العظمى من الشركات التجارية في البلاد هي شركات ذات مسؤولية محدودة ؟","answer":"لأن البلاد تنتهج مبدأ الاقتصاد الحر.<br>- ولأنها جاذبة ومشجعة على الاستثمار الأجنبي.<br>- القانون يسمح للشريك غير المواطن بالدخول في الشركة ذات المسؤولية المحدودة وبنسبة أعلاها 49% لهذا السبب غالبية الشركات التجارية هي شركات ذات مسؤولية محدودة."},
{"id":8,"ask":"عقد الشركة ذات المسؤولية المحدودة عندما يصدق من الكاتب العدل هل تعتبر بموجبه الشركة قائمة ؟","answer":"نعم لكن بتحفظ فالشركة تكون قائمة بموجب عقد تأسيسها بمجرد توقيعه من قبل أصحاب رأس مالها ، والتصديق على توقيعاتهم من قبل الكاتب العدل متطلب شكلي لازم لإصدار ترخيص لها من دائرة التنمية الاقتصادية.<br>- خلال الفترة ما بين توقيع العقد وتصديقه وبين صدور الترخيص من دائرة التنمية الاقتصادية للشركة تكون الشركة لا تزال غير منفصلة عن ذمم أصحاب رأس مالها أي تكون كافة أعمالها في نطاق حالة التضامن كشركة واقعية أو شركة فعلية وحالة التضامن هذه أساسها أن الشركة تجارية والتضامن في الأعمال التجارية مفترض."},
{"id":9,"ask":"إذا كان على شركة ذات مسؤولية دين حصل صاحبه على حكم به من المحكمة وأراد الدائن التنفيذ بالحجز على الشركة فهل يجوز ذلك ؟","answer":"نعم إذا كان الحكم على الشركة باسمها التجاري.<br>لكن إذا كان الدين والحكم على شريك في هذه الشركة فأن التنفيذ بالحجز يتم على حصصه في رأس المال فقط."},
{"id":10,"ask":"وما هي مسميات الشركات التجارية ؟","answer":"1- شركة التضامن.<br>2- شركة التوصية البسيطة.<br>3- شركة المحاصة.4- الشركة المساهمة الخاصة.<br>5- الشركة المساهمة العامة.<br>6- شركة التوصية بالأسهم.<br>7- الشركة ذات المسؤولية المحدودة."},
{"id":11,"ask":"ما معنى شركة تضامنية ؟","answer":"أن الشركاء في الشركة التضامنية يتحملون خسائر الشركة حتى عندما تزيد الخسارة عن رأس المال وتستغرق كل أصول الشركة وذلك من أموالهم الخاصة أيضاً ، والتضامن حالة يكون فيها أي شريك ملزماً ومسؤلاً بكل ما على الشركة من خسائر وديون وحقوق للغير وليس بنسبة حصصه في رأس مالها.<br>هذا النوع من الشركات فيه مخاطرة لذلك لا ينصح بإنشائها إلا بين أفراد بينهم صلات قربى أو صداقة حميمة أو ثقة كبرى.<br>هذا النوع من الشركات يعطي الأمان والاطمئنان للمتعاملين معها خصوصاً عندما يكون معروفاً أن الشركاء فيها مليئون.<br>من عناصر الأمان الواضحة في شركات التضامن أن الشركاء فيها يحرصون أشد الحرص على نجاحها لان إفلاسها يؤدي إلى إفلاسهم."},
{"id":12,"ask":"الشركات القائمة في البلاد وهي بالآلاف وأقصد الشركات التجارية ما هي أنواعها ؟","answer":"الغالبية العظمى هي شركات ذات مسؤولية محدودة."},
{"id":13,"ask":"عقد الشركة ذات المسؤولية المحدودة أنا أفهم أن من الخطر أن لا أتقدم به حالاً بعد تصديقه إلى الدائرة الاقتصادية للحصول على رخصة تجارية لشركتي هل يمكن لي ولشريكي أن نُعدَّله بعد صدور الرخصة ؟ وكيف ؟","answer":"نعم وبموجب ملحق يمكن تعديل اي بند في العقد مادام لا يتعلق بالنظام العام أو الاداب وأهم حالات التعديل<br>1- تعيين مدير للشركة وتحديد صلاحياته ومقابل أتعاب الادارة أو استبدال المدير بمدير آخر.<br>2- رفع أو تخفيض رأس المال.<br>3- تغيير أو إضافة أو إنقاص في أغراض الشركة وغير ذلك.<br>3- تغيير أو إضافة أو إنقاص في أغراض الشركة وغير ذلك.<br>التعديل في عقد تأسيس الشركة ذات المسؤولية المحدودة ينظمه القانون وهو يتطلب نصاباً من الشركاء والمعيار هو ملكيتهم لنسبة محددة من رأس المال ما لم يشترط نص العقد على أغلبية عددية من الشركاء والحد الأدنى لتعديل عقد التأسيس هو 75% من مجموع الحصص مالم ينص العقد على نسبة أكبر."}
]