[
  {
    "id": 1,
    "ask": "أسمع أن الوكالة نوعان خاصة وعامة ما معنى ذلك ؟",
    "answer": "هذا صحيح والوكالة الخاصة أن تكون الصلاحيات المعطاة للوكيل بموجبها مقتصرة على موضوع واحد أو اكثر بتحديد واضح.<br>والوكالة العامة هي المتعارف على التوسع في الصلاحيات المعطاة للوكيل بموجبها بحيث يشمل جميع ما يجوز للوكيل القيام به بالنيابة عن الموكل."
  },
  {
    "id": 2,
    "ask": "هل يجوز أن أعطي وكالة لشخص وأحمله مسؤوليات وتبعات التصرفات والاجراءات التي يقوم بها بموجب هذه الوكالة ؟",
    "answer": "الوكيل مادام ينفذ الوكالة في حدود ما فيها من الصلاحيات تكون جميع مسؤوليات وتبعات التصرفات والاجراءات التي قام بها على الموكل وإذا تجاوز الوكيل صلاحياته المنصوص عليها في الوكالة يتحمل المسؤولية والتبعات خصوصاً إذا كان ما قام به كان بسوء نية."
  },
  {
    "id": 3,
    "ask": "هل يمكن أن أوكل شخصاً ليقوم عني بأجراء ما أو توثيق ما يخصني لدى محكمة الأحوال الشخصية ؟",
    "answer": "نعم باستثناء التمثيل باجراءات التقاضي الا إذا كان الوكيل من أقاربك و الاصهار حتى  الدرجة الرابعة أو أن يكون محامياً مرخصاً."
  },
  {
    "id": 4,
    "ask": "هل يجوز أن يكون الوكيل إمرأة ؟",
    "answer": "نعم باستثناء ما يمتنع على المرأة القيام به بذاتها لذاتها شرعاً كأن تكون وكيلة عن الزوجة في عقد زواج."
  },
  {
    "id": 5,
    "ask": "ماذا عن الوكالة غير القابلة للعزل ؟",
    "answer": "هذه الوكالة جائزة لكنه متحفظ عليها وقد يمتنع الكاتب العدل عن تصديقها إذا تَيَقَّنَ أو رجَحَ الاعتقاد لديه أنها تشكل صورية ما."
  },
  {
    "id": 6,
    "ask": "ما هي الصورية ؟ وهل هي عمل غير جائز ؟",
    "answer": "الصورية هي اخفاء عقد حقيقي بعقد آخر  و يعتمد جوازه من عدمه على مدى صحة العقد الحقيقي فإذا كان العقد الحقيقي قانونياً فإنه لا يعتد بالعقد الصوري بين أطرافه أما إذا كان العقد الحقيقي غير قانوني فإنه يكون باطلا و يبطل معه العقد الصوري."
  },
  {
    "id": 7,
    "ask": "هل يمكن أن أوكل أكثر من شخص في الوكالة الواحدة ؟",
    "answer": "نعم بشرط أن تحدد ما إذا كان الوكيلان أو الوكلاء عليهم أن يتصرفوا منفردين أو مجتمعين أو بأية صورة أخرى وإذا لم تنص الوكالة على هذا الأمر فسيكون لزاماً على الوكلاء أن يقوموا بالتصرف أو الاجراء مجتمعين."
  },
  {
    "id": 8,
    "ask": "هل حريتي مطلقة في الصلاحيات التي يمكن أن أعطيها للوكيل بموجب الوكالة ؟",
    "answer": "لا ، هناك ثلاث شروط لصحة الوكالة:<br>1-أن يكون الموكل قادراً على القيام بالعمل الموكل به بنفسه.<br>2-ألا يكون الوكيل ممنوعاً من القيام بالعمل به.<br>3-ان ترد الوكالة على أمر يجوز التوكيل فيه."
  },
  {
    "id": 9,
    "ask": "متى وكيف تنتهي الوكالة ؟",
    "answer": "1- بانجاز وتنفيذ الموضوع الذي كانت الوكالة قد تمت لأجله<br> 2- بوفاة الوكيل.<br> 3- بوفاة الموكل. <br> 4- بالغائها من قبل الموكل.<br> 5- بانتهاء مدتها إذا كانت مدتها محددة في نصها.<br> 6- باستقالة الوكيل."
  }
]
