[
  {
    "id": 1,
    "ask": "ماهو إشهاد حصر الورثة؟",
    "answer": "شهادة تفيد وفاة شخص وتحدد أسماء ورثته ومقدار حصة كل وارث من التركة"
  },
  {
    "id": 2,
    "ask": "ما هي دعاوى أحوال المال؟",
    "answer": "هي الدعاوى المتعلقة بمال القاصر وحفظه وإدارته واستثماره وأنواعها كالاتي.<br>انواع الدعاوى وتعريفاتها:<br>1- الوصاية على قاصر أو أكثر : الوصاية هي النظام المتبع لحماية مصالح القاصر.<br>2- الإذن بالبيع أو الشراء لمصلحة قاصر : طلب يقدمه الولي إلى المحكمة لتأذن له بالبيع والشراء باسم القاصر ولمصلحته<br>3- طلب نفقة شهرية للقاصر  : دعوى ترفع ضد أبى القاصر لإلزامه بنفقة شهرية عليه.<br>4- إثبات الغيبة للمفقود أو الغائب وتعيين وكيل له : الغائب هو الشخص الذي لا يعرف موطنه ولامحل إقامته والمفقود هو الغائب الذي تعرف حياته ولا وفاته.<br>5- طلب إيقاع حجر وتعيين قيم على المحجور عليه: (الحجر هو منع الشخص من التصرف في ماله لجنون أو عته أو سفه أو غفلة).<br>6-تعيين مساعد قضائي لأصحاب العاهتين من عاهات (الصمم/البكم/العمى) [للتعبير عن إرادة المستفيد في التصرفات المالية وغيرها."
  },
  {
    "id": 3,
    "ask": "ماهي دعوى احوال النفس؟",
    "answer": "الدعاوى الناشئة عن العلاقات الاسرية من ابوة وامومة وبنوة وغيرها ومنها: -<br>1- نفقة الزوجية : دعوى ترفعها الزوجة ضد زوجها لإلزامه بالإنفاق عليها.<br>2-نفقة الأبناء: دعوى ترفع ضد الأب لإلزامه بالإنفاق على القصر من أبنائه.<br>3- نفقة الوالدين أو أحدهما : دعوى ترفع ضد الولد الموسر لإلزامه بالإنفاق على رافع الدعوى.<br>4- نفقة عدة المطلقة  : دعوى ترفعها المطلقة ضد طليقها لإلزامه بالإنفاق عليها مدى عدتها.<br>5- نفقة متعة الطلاق : دعوى ترفعها المطلقة المدخول بها في زواج صحيح ضد طليقها الذي طلقها بإرادته المنفردة تطالب فيها بمتعة الطلاق.<br>6-إسقاط النفقة أو تخفيضها أو زيادتها : دعوى ترفعها من له مصلحة بطلب التخفيض والزيادة ضد الملزم بها بحكم سابق"
  },
  {
    "id": 4,
    "ask": "ما الفرق بين الدعوى المستعجلة والدعاوى المدنية الأخرى ؟",
    "answer": "الدعوى المستعجلة يُستهدف منها الحصول على حماية قانونية عاجلة ووقتية لا تمس أصل الحق وموضوع النزاع."
  },
  {
    "id": 5,
    "ask": "كيف يُمكنني الحصول على القرار/ الحكم في الدعوى المستعجلة ؟",
    "answer": "بطلبه شخصياً أو بواسطة وكيل من قلم كتاب المحكمة أو من الأرشيف."
  },
  {
    "id": 6,
    "ask": "هل يُمكنني أن أرفع دعوى مستعجلة في الفترة المسائية ؟",
    "answer": "نعم يمكنك رفع دعوى مستعجلة في الفترة المسائية."
  },
  {
    "id": 7,
    "ask": "هل تُعقد جلسة للدعاوى المستعجلة ؟",
    "answer": "نعم تعقد جلسات للدعوى المستعجلة ."
  },
  {
    "id": 8,
    "ask": "هل أمامي خيارٌ آخر إذا لم أرضَ بالقرار/ الأمر/ الحكم المستعجل ؟",
    "answer": "نعم، بتقديم طلب الأمر على عريضة ثانية إذا كان الأمر متعلقاً بعريضة وبالتظلم من الأمر الصادر في هذا الطلب أيضاً وبالإستئناف، إذا كانت المسألة متعلقة بحكم مستعجل."
  },
  {
    "id": 9,
    "ask": "هل يترتب على تسجيل الدعوى الحقوقية دفع الرسوم ؟",
    "answer": "نعم، باستثناء الدعاوى العمالية المرفوعة من العمال."
  },
  {
    "id": 10,
    "ask": "ما هي طرق أدلة الإثبات ؟",
    "answer": "أدلة الإثبات هي : 1- الكتابة 2- الشهادة 3- القرائن 4- المعاينة والخبرة 5- الإقرار . 6- اليمين ."
  }
]
