[
    {
        "id": 1,
        "ask": "كيف يمكن إثبات الزواج ؟",
        "answer": "يمكن إثبات الزواج إما بشهادة الشهود أو أن يقر الطرف الذى أنكر الزواج به أو أن يطلب من الطرف المنكر أن يؤدى اليمين بأنه غير متزوج فيرفض تأدية اليمين"
    },
    {
        "id": 2,
        "ask": "هل تقبل دعوى إثبات النسب أو نفيه من الزواج العرفي ؟",
        "answer": "نعم تقبل دعوى إثبات النسب أو نفيه من الزواج العرفي"
    },
    {
        "id": 3,
        "ask": "ماهو الطلاق للضرر؟",
        "answer": "يحق للزوجه طلب الطلاق دون المساس بحقوقها فى الحالات الآتية:إهانة الزوجة أو التعرض لها بالضرب، عدم الانفاق، حبس الزوج مدة تزيد عن ثلاث سنوات يحق لها رفع الدعوى بعد سنة، بسبب العنة (عدم القدرة الجنسية) و مرض البرص، الزواج من أخرى.والضرر المقصود فى القانون لم يرد على سبيل الحصر بمعنى أن أى ضرر تستطيع الزوجة إثباته يحق لها طلب التطليق"
    },
    {
        "id": 4,
        "ask": "ما هو المهر ؟",
        "answer": "المهر هو المال الذى يدفعه الرجل للمرأة عند الزواج بها وهو ليس ركنا من أركان الزواج"
    },
    {
        "id": 5,
        "ask": "ما هو سبب وجوب نفقة الزوجية ؟",
        "answer": "أن تكون الزوجة فى طاعة زوجها وأن تسلم نفسها إليه وقت طلبه"
    },
    {
        "id": 6,
        "ask": "هل يسقط حق الزوجة فى المطالبة بدين نفقة الزوجية؟",
        "answer": "إن دين النفقة لا يسقط ولو لم يتم الاتفاق على النفقة بين الزوجين أو يصدر بها حكم، ويجوز للزوجة أن تطالب بنفقه سابقة على رفع الدعوى شريطة ألا تجاوز سنة سابقة على تاريخ رفع الدعوى."
    },
    {
        "id": 7,
        "ask": "هل يسقط دين نفقة الزوجية بموت أحد الزوجين أو بالطلاق ؟",
        "answer": "إن دين النفقة لا يسقط بموت أحد الزوجين ولا بالطلاق، فإذا مات الزوج كان للزوجة الحصول على متجمد نفقتها من تركته وإذا ماتت الزوجة كان متجمد نفقتها تركه عنها تورث، كما أن للمطلقة الحق فيما تجمد لها من النفقة حال قيام الزوجية ما لم يكن زوجها قد طلقها خلعا فى مقابل هذا المتجمد من النفقة."
    },
    {
        "id": 8,
        "ask": "هل تجب النفقة للزوجة غير المدخول بها ؟",
        "answer": "نعم تجب النفقة للزوجة غير المد خول بها من تاريخ عقد الزواج لأن عدم دخول الزوج بزوجته ليس مانعاَ من فرض نفقتها."
    },
    {
        "id": 9,
        "ask": "ما هى كيفية تقدير النفقة؟",
        "answer": "تقدر النفقة حسب حالة الزوج المادية و حالته الاجتماعية فى الوقت الذي يجب عليه فيه الإنفاق على زوجته."
    },
    {
        "id": 10,
        "ask": "هل يجوز فرض نفقة زوجية على الغائب؟",
        "answer": "نعم يجوز لأنه لا يمنع غياب الزوج من فرض النفقة عليه."
    },
    {
        "id": 11,
        "ask": "ما هى شروط استحقاق الزوجة للنفقة؟",
        "answer": "1 - أن يكون عقد الزواج صحيحا<br>2- تحقق الاحتباس لمصلحة الزوج أو الاستعداد للاحتباس وإن لم يتحقق بسبب ليس من قبل الزوجة"
    },
    {
        "id": 12,
        "ask": "هل يمنع مرض الزوجة أو يسارها أو اختلافها في الدين مع الزوج من استحقاقها النفقة؟",
        "answer": "لا يمنع مرض الزوجة أو يسارها أو اختلافها فى الدين مع الزوج من استحقاقها لنفقة الزوجية"
    },
    {
        "id": 13,
        "ask": "هل يجوز للزوجة أن تشترط فى عقد الزواج حق الدراسة أو العمل؟",
        "answer": "نعم يجوز ويترتب على ذلك أنه لا يجوز للزوج الاستناد إلى كونها ناشزا إلى خروجها من مسكن الزوجية للعمل أو للدراسة، إلا إذا كان خروجها للعمل فيه ضرر لمصلحة الأسرة أو فيه إنهاك لقوى الزوجة أو مرضها."
    },
    {
        "id": 14,
        "ask": "ما هى نفقة العدة؟",
        "answer": "نفقة العدة هى فى حقيقتها نفقة زوجية لأن المطلقة تعد، وتشمل المأكل والملبس والمسكن فى حكم الزوجة خلال فترة العدة."
    },
    {
        "id": 15,
        "ask": "لمن تجب نفقة العدة؟",
        "answer": "القاعدة أن العدة تجب على جميع المطلقات، عدا المطلقة قبل الدخول أو الخلوة، فهي وحدها التى لا يتعين عليها الانتظار لانقضاء المدة الزمنية فيما بين الطلاق والزواج."
    },
    {
        "id": 16,
        "ask": "ما هى الفترة الزمنية لانقضاء العدة؟",
        "answer": "عدة المطلقة رجعيا أو بائنا ثلاث حيضات لمن تحيض، أو ثلاثة أشهر عربية لمن لا ترى الحيض لصغر فى السن أو بلوغها سن اليأس أما المطلقة الحامل فعدتها حتى تضع حملها ولو توفى عنها زوجها"
    },
    {
        "id": 17,
        "ask": "متى تبدأ العدة؟",
        "answer": "تبدأ من تاريخ الطلاق، أى من تاريخ إيقاعه وليس من تاريخ العلم بالطلاق."
    },
    {
        "id": 18,
        "ask": "ما هى المدة التى تستحق عنها نفقة العدة؟",
        "answer": "تستحق المطلقة نفقة العدة لمدة لا تقل عن ستين يوما وهى أقل مدة للعدة ولا تزيد عن سنة ميلادية وهى أقصى مدة للعدة"
    },
    {
        "id": 19,
        "ask": "متى يسقط الحق فى نفقة العدة؟",
        "answer": "تسقط نفقة العدة فى حالات نشوز الزوجة أو ارتدادها عن الإسلام أو وفاة المطلقة بعد القضاء بها."
    },
    {
        "id": 20,
        "ask": "هل يجوز للزوجة التنازل عن نفقة العدة مقدما أثناء الزوجية؟",
        "answer": "لا يجوز إلا إذا كان التنازل عن النفقة مقابل للخلع."
    },
    {
        "id": 21,
        "ask": "ما هى المتعة؟",
        "answer": "المتعة هى تعويض للمطلقة على ما أصابها بسبب الطلاق من ألم وليرفع عنها وصف الإساءة وبمثابة شهادة بأن الطلاق ليس لعلة فيها، وإنما لعذر يخص المطلق."
    },
    {
        "id": 22,
        "ask": "ما سبب وجوب المتعة؟",
        "answer": "سبب وجوب المتعة هو الطلاق المستبد به من الزوج والحكمة من تشريعها هى جبر خاطر المطلقة من إساءة استعمال الزوج لحقه في الطلاق."
    },
    {
        "id": 23,
        "ask": "ماهى شروط استحقاق المتعة؟",
        "answer": "يشترط لاستحقاق المتعة توافر 4 شروط هي:<br>. أن تكون الزوجة مدخول بها فى زواج صحيح <br>• وقوع الطلاق بين الزوجين أيا كان نوعه<br>• أن يكون الطلاق قد وقع بغير رضا من الزوجة (استخلاص توافر الرضا مسألة موضوعية يستقل بها القاضى).<br>• ألا تكون الزوجة المتسببة فى الطلاق"
    },
    {
        "id": 24,
        "ask": "هل المطلقة بحكم المحكمة تستحق المتعة؟",
        "answer": "نعم يحق للمطلقة بحكم من المحكمة الحصول على تعويض المتعة، باعتبار أن الحكم الصادر بالطلاق يعد دليلا على أن الطلاق قد تم بغير رضا الزوجة أو بسبب يرجع إليها."
    },
    {
        "id": 25,
        "ask": "هل تستحق الزوجة الناشز المتعة؟",
        "answer": "الحكم الصادر بنشوز الزوجة يدلل على أن الطلاق يرجع للزوجة وبسبها، إلا أن الزوجة تستطيع إثباتا عكس ذلك."
    },
    {
        "id": 26,
        "ask": "ما هى كيفية تقدير المتعة؟",
        "answer": "تقدر المتعة بنفقة سنتين على الأقل ويجوز أن تفرض المتعة لمدة أكبر من ذلك حسب حالة المطلق المالية والاجتماعية وظروف الطلاق ومدة الزوجية."
    },
    {
        "id": 27,
        "ask": "هل يمكن تقسيط المبلغ المقضي به كمتعة؟",
        "answer": "نعم يجوز – ولكن يجب أن يكون ذلك بناء على طلب المدعى عليه كما يجوز التقسيط عند التنفيذ"
    },
    {
        "id": 28,
        "ask": "ماهى شروط وجوب نفقة الصغير على أبيه؟",
        "answer": "ثلاث شروط هى:-<br>• أن يكون الابن فقيرا لا مال له، فإذا كانت له بعض الأموال إلا أنها لا تكفى نفقته التزم الأب بتكملة الباقى منها<br>• أن يكون الابن عاجزا عن الكسب لصغر أو أنوثة أو عاهة أو لطلب العلم.<br> • أن يكون الأب غنيا أو قادرا على الكسب."
    },
    {
        "id": 29,
        "ask": "هل تجب نفقة الابن على أبيه ولو اختلف معه فى الدين؟",
        "answer": "نعم تجب"
    },
    {
        "id": 30,
        "ask": "على من يقع عبء إثبات حالة الصغير المادية وحاجته للنفقة؟",
        "answer": "الأصل فى الابن حالة الفقر، وعلى الأب إذا أدعى خلاف هذا الأصل إثبات العكس بكافة طرق الإثبات المقررة حتى سن الخامسة عشر- بعد هذه السن يقع عبء الإثبات على الابن."
    },
    {
        "id": 31,
        "ask": "ما هى كيفية تقدير نفقة الابن على أبيه؟",
        "answer": "تقدر نفقة الابن على أبيه بقدر يسار الأب ويدخل فيها توفير المسكن له"
    },
    {
        "id": 32,
        "ask": "هل هناك قيد زمني على سماع دعوى نفقة الصغار؟",
        "answer": "لا يوجد قيد زمنى على سماع هذه الدعوى ويجوز المطالبة بنفقة صغير لأى مدة سابقة على رفع الدعوى."
    },
    {
        "id": 33,
        "ask": "هل تسقط نفقة الابن المتوفى؟",
        "answer": "إذا مات الابن وأنفقت عليه الأم نفقة حال حياته، فلها أن تستحصل على ما أنفقته على الصغير من الأب باعتبار أن نفقة الصغير دين على الأب."
    },
    {
        "id": 34,
        "ask": "من هو الملتزم بنفقة الصغير حال وفاة الأب أو عجزه عن الكسب؟",
        "answer": "تكون نفقة الصغير على من يوجد من أصوله ذكرا كان أو أنثى"
    },
    {
        "id": 35,
        "ask": "هل يلتزم الأب بالمصروفات الدراسية للصغير؟",
        "answer": "نعم يلتزم لأن المصروفات الدراسية مثلها مثل نفقة الصغير على أبيه بمنزلة الطعام والملبس."
    },
    {
        "id": 36,
        "ask": "هل يجوز إقامة دعوى المطالبة بالزيادة أوالتخفيض للمقرر كنفقة (زوجية أو صغير) ؟",
        "answer": "نعم يجوز، لأن قيمة النفقة يمكن زيادتها أو نقصانها وفقا للظروف الاقتصادية، وكذا لظروف الملزم بالنفقة و أيضا ظروف المفروضة النفقة لصالحه."
    },
    {
        "id": 37,
        "ask": "ما هى دعوى إبطال المفروض من نفقة أو إسقاطها؟",
        "answer": "هى دعوى يقيمها المحكوم عليه بحكم نفقة- للزوجة أو الأولاد- بطلب إبطال أو إسقاط المفروض لهما بموجب الحكم الذى يتم التنفيذ بمقتضاه ضده فى حالة انتهاء سبب استحقاق النفقة."
    },
    {
        "id": 38,
        "ask": "ما هو أجر الحضانة؟",
        "answer": "هو المبلغ النقدى الذى يدفعه الملتزم بالنفقة للحاضنة نظير قيامها بعمل هو خدمة المحضون."
    },
    {
        "id": 39,
        "ask": "ما هى المدة التى تستحق عنها أجر الحضانة؟",
        "answer": "ينشأ حق الحاضنة فى أجر الحضانة من تاريخ بدء الحضانة إذا لم تكن أم للمحضون ومن تاريخ انقضاء عدتها على الأب إذا كانت هى أم المحضون حتى بلوغ الصغير أقصى سن الحضانة المقررة قانونا."
    },
    {
        "id": 40,
        "ask": "ما هى شروط استحقاق أجر الحضانة؟",
        "answer": "يظل استحقاق الحاضنة لأجر الحضانة قائما طالما كان الصغير معها بشرط ألا يستمر فرض هذا الأجر بعد بلوغ الصغير أقصى السن المقررة للحضانة، لأن اليد بعد هذه السن تكون يد حفظ وليس لها صفة الحضانة"
    },
    {
        "id": 41,
        "ask": "هل يجوز للحاضنة المطالبة بمتجمد أجر الحضانة دون التقيد بمدة معينة؟",
        "answer": "نعم يجوز للمدعية المطالبة بمتجمد أجر الحضانة من تاريخ استحقاقه غير مقيدة بمدة محددة ولها أن تقيم الدليل على الامتناع باعتبار أن أجر الحضانة من الأجور التي لا تسقط إلا بالأداء أو الإبراء، وتستحق الحاضنة أجر الحضانة حتى لو فقدت صلاحيتها لها طالما كان الصغير معها."
    }
]